export const authorsMock = [
    'Елена Мин',
    'Мирием Чонишвили',
    'Елена Прекрасная',
    'Alex Cook',
    'Екатерина Константинопольская',
    'Инна Высоцкая',
    'Сергей Разумов',
    'Анна Рогачева',
    'Иван Орлов',
    'Повар Ши',
    'Только новые авторы',
];

export const meatMock = ['Курица', 'Свинина', 'Говядина', 'Индейка', 'Утка'];

export const sideMock = [
    'Картошка',
    'Гречка',
    'Паста',
    'Спагетти',
    'Рис',
    'Капуста',
    'Фасоль',
    'Другие овощи',
];

export const allergensMock = [
    'Молочные',
    'Яйцо',
    'Рыба',
    'Моллюски',
    'Орехи',
    'Томат',
    'Цитрусовые',
    'Клубника (ягоды)',
    'Шоколад',
];
